<?php
/* 
------------------
Index Language: Русский
------------------
*/

$TXT_TITLE = "Создать нового пользователя";
$TXT_USERNAME = "Имя пользователя";
$TXT_PASSWORD = "пароль";
$TXT_CREATE = "Создать нового пользователя";
$TXT_HELP = "Нужна помощь ?";
$TXT_LOG = "Войти";

$TXT_ROLES = "Выберите роль:";
$TXT_USER = "Простой пользовательский";
$TXT_MANAGER = "Менеджер проекта";
$TXT_ADMIN  = "администратор";

$TXT_ERROR0 = "Новый пользователь был создан";
$TXT_ERROR1 = "Ошибка, этот пользователь уже имеет учетную запись";
$TXT_ERROR2 = "Ошибка, пожалуйста, введите имя пользователя и пароль"; 
$TXT_ERROR_DEFAULT = "ошибка";

$TXT_LIST = "Cписок пользователей :";

?>
